[
{name: "sioc", classes: [], namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: []},
{name: "dc", classes: [], namespace: "http://purl.org/dc/terms/", fromServer: true, properties: []},
{name: "foaf", classes: [], namespace: "http://xmlns.com/foaf/0.1/", fromServer: true, properties: []},
{name: "prov", classes: [], namespace: "http://www.w3.org/ns/prov#", fromServer: true, properties: []},
{name: "time", classes: [], namespace: "http://www.w3.org/2006/time", fromServer: true, properties: []},
{name: "bibo", classes: [], namespace: "http://purl.org/ontology/bibo/", fromServer: true, properties: []},
{name: "rdf", classes: [], namespace: "http://www.w3.org/1999/02/22-rdf-syntax-ns#", fromServer: true, properties: []},
{name: "rss", classes: [], namespace: "http://purl.org/rss/1.0/", fromServer: true, properties: []},
{name: "geo", classes: [], namespace: "http://www.w3.org/2003/01/geo/wgs84_pos#", fromServer: true, properties: []},
{name: "frbr", classes: [], namespace: "http://purl.org/vocab/frbr/core#", fromServer: true, properties: []},
{name: "rdfs", classes: [], namespace: "http://www.w3.org/2000/01/rdf-schema#", fromServer: true, properties: []},
{name: "skos", classes: [], namespace: "http://www.w3.org/2004/02/skos/core#", fromServer: true, properties: []},
{name: "org", classes: [], namespace: "http://www.w3.org/ns/org#", fromServer: true, properties: []},
{name: "owl", classes: [], namespace: "http://www.w3.org/2002/07/owl#", fromServer: true, properties: []},
{name: "Building", namespace: "http://www.datagraft.net/prodm/Building/", fromServer: false},
{name: "prodm-cad", namespace: "http://vocabs.datagraft.net/proDataMarket/0.1/Cadastre#", fromServer: false},
{name: "prodm-com", namespace: "http://vocabs.datagraft.net/proDataMarket/0.1/Common#", fromServer: false},
{name: "gsp", namespace: "http://www.opengis.net/ont/geosparql#", fromServer: false},
{name: "sf", namespace: "http://www.opengis.net/ont/sf#", fromServer: false},
{name: "dbo", namespace: "http://dbpedia.org/ontology/", fromServer: false},
{name: "RealRights", namespace: "http://www.datagraft.net/prodm/RealRights/", fromServer: false},
{name: "dul", namespace: "http://www.ontologydesignpatterns.org/ont/dul/DUL.owl#", fromServer: false},
{name: "RightsHolderOrganization", namespace: "http://www.datagraft.net/prodm/RightsHolderOrganization/", fromServer: false},
{name: "dce", namespace: "http://purl.org/dc/elements/1.1/", fromServer: false},
{name: "schema", namespace: "http://schema.org/", fromServer: false},
{name: "dcterms", namespace: "http://purl.org/dc/terms/", fromServer: false},
{name: "AdministrativeUnit", namespace: "http://www.datagraft.net/prodm/AdministrativeUnit/", fromServer: false},
{name: "au", namespace: "http://www.w3.org/2015/03/inspire/au#", fromServer: false},
{name: "inspire-hierarchy", namespace: "http://inspire.ec.europa.eu/codelist/AdministrativeHierarchyLevel/", fromServer: false},
{name: "sioc", classes: [], namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: []},
{name: "dc", classes: [], namespace: "http://purl.org/dc/terms/", fromServer: true, properties: []},
{name: "foaf", classes: [], namespace: "http://xmlns.com/foaf/0.1/", fromServer: true, properties: []},
{name: "prov", classes: [], namespace: "http://www.w3.org/ns/prov#", fromServer: true, properties: []},
{name: "time", classes: [], namespace: "http://www.w3.org/2006/time", fromServer: true, properties: []},
{name: "bibo", classes: [], namespace: "http://purl.org/ontology/bibo/", fromServer: true, properties: []},
{name: "rdf", classes: [], namespace: "http://www.w3.org/1999/02/22-rdf-syntax-ns#", fromServer: true, properties: []},
{name: "rss", classes: [], namespace: "http://purl.org/rss/1.0/", fromServer: true, properties: []},
{name: "geo", classes: [], namespace: "http://www.w3.org/2003/01/geo/wgs84_pos#", fromServer: true, properties: []},
{name: "frbr", classes: [], namespace: "http://purl.org/vocab/frbr/core#", fromServer: true, properties: []},
{name: "rdfs", classes: [], namespace: "http://www.w3.org/2000/01/rdf-schema#", fromServer: true, properties: []},
{name: "skos", classes: [], namespace: "http://www.w3.org/2004/02/skos/core#", fromServer: true, properties: []},
{name: "org", classes: [], namespace: "http://www.w3.org/ns/org#", fromServer: true, properties: []},
{name: "owl", classes: [], namespace: "http://www.w3.org/2002/07/owl#", fromServer: true, properties: []},
{name: "sioc", classes: [], namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: []},
{name: "dc", classes: [], namespace: "http://purl.org/dc/terms/", fromServer: true, properties: []},
{name: "foaf", classes: [], namespace: "http://xmlns.com/foaf/0.1/", fromServer: true, properties: []},
{name: "prov", classes: [], namespace: "http://www.w3.org/ns/prov#", fromServer: true, properties: []},
{name: "time", classes: [], namespace: "http://www.w3.org/2006/time", fromServer: true, properties: []},
{name: "bibo", classes: [], namespace: "http://purl.org/ontology/bibo/", fromServer: true, properties: []},
{name: "rdf", classes: [], namespace: "http://www.w3.org/1999/02/22-rdf-syntax-ns#", fromServer: true, properties: []},
{name: "rss", classes: [], namespace: "http://purl.org/rss/1.0/", fromServer: true, properties: []},
{name: "geo", classes: [], namespace: "http://www.w3.org/2003/01/geo/wgs84_pos#", fromServer: true, properties: []},
{name: "frbr", classes: [], namespace: "http://purl.org/vocab/frbr/core#", fromServer: true, properties: []},
{name: "rdfs", classes: [], namespace: "http://www.w3.org/2000/01/rdf-schema#", fromServer: true, properties: []},
{name: "skos", classes: [], namespace: "http://www.w3.org/2004/02/skos/core#", fromServer: true, properties: []},
{name: "org", classes: [], namespace: "http://www.w3.org/ns/org#", fromServer: true, properties: []},
{name: "owl", classes: [], namespace: "http://www.w3.org/2002/07/owl#", fromServer: true, properties: []},
{name: "sioc", classes: [], namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: []},
{name: "dc", classes: [], namespace: "http://purl.org/dc/terms/", fromServer: true, properties: []},
{name: "foaf", classes: [], namespace: "http://xmlns.com/foaf/0.1/", fromServer: true, properties: []},
{name: "prov", classes: [], namespace: "http://www.w3.org/ns/prov#", fromServer: true, properties: []},
{name: "time", classes: [], namespace: "http://www.w3.org/2006/time", fromServer: true, properties: []},
{name: "bibo", classes: [], namespace: "http://purl.org/ontology/bibo/", fromServer: true, properties: []},
{name: "rdf", classes: [], namespace: "http://www.w3.org/1999/02/22-rdf-syntax-ns#", fromServer: true, properties: []},
{name: "rss", classes: [], namespace: "http://purl.org/rss/1.0/", fromServer: true, properties: []},
{name: "geo", classes: [], namespace: "http://www.w3.org/2003/01/geo/wgs84_pos#", fromServer: true, properties: []},
{name: "frbr", classes: [], namespace: "http://purl.org/vocab/frbr/core#", fromServer: true, properties: []},
{name: "rdfs", classes: [], namespace: "http://www.w3.org/2000/01/rdf-schema#", fromServer: true, properties: []},
{name: "skos", classes: [], namespace: "http://www.w3.org/2004/02/skos/core#", fromServer: true, properties: []},
{name: "org", classes: [], namespace: "http://www.w3.org/ns/org#", fromServer: true, properties: []},
{name: "owl", classes: [], namespace: "http://www.w3.org/2002/07/owl#", fromServer: true, properties: []},
{name: "sioc", classes: [], namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: []},
{name: "dc", classes: [], namespace: "http://purl.org/dc/terms/", fromServer: true, properties: []},
{name: "foaf", classes: [], namespace: "http://xmlns.com/foaf/0.1/", fromServer: true, properties: []},
{name: "prov", classes: [], namespace: "http://www.w3.org/ns/prov#", fromServer: true, properties: []},
{name: "time", classes: [], namespace: "http://www.w3.org/2006/time", fromServer: true, properties: []},
{name: "bibo", classes: [], namespace: "http://purl.org/ontology/bibo/", fromServer: true, properties: []},
{name: "rdf", classes: [], namespace: "http://www.w3.org/1999/02/22-rdf-syntax-ns#", fromServer: true, properties: []},
{name: "rss", classes: [], namespace: "http://purl.org/rss/1.0/", fromServer: true, properties: []},
{name: "geo", classes: [], namespace: "http://www.w3.org/2003/01/geo/wgs84_pos#", fromServer: true, properties: []},
{name: "frbr", classes: [], namespace: "http://purl.org/vocab/frbr/core#", fromServer: true, properties: []},
{name: "rdfs", classes: [], namespace: "http://www.w3.org/2000/01/rdf-schema#", fromServer: true, properties: []},
{name: "skos", classes: [], namespace: "http://www.w3.org/2004/02/skos/core#", fromServer: true, properties: []},
{name: "org", classes: [], namespace: "http://www.w3.org/ns/org#", fromServer: true, properties: []},
{name: "owl", classes: [], namespace: "http://www.w3.org/2002/07/owl#", fromServer: true, properties: []},
{name: "sioc", classes: [], namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: []},
{name: "dc", classes: [], namespace: "http://purl.org/dc/terms/", fromServer: true, properties: []},
{name: "foaf", classes: [], namespace: "http://xmlns.com/foaf/0.1/", fromServer: true, properties: []},
{name: "prov", classes: [], namespace: "http://www.w3.org/ns/prov#", fromServer: true, properties: []},
{name: "time", classes: [], namespace: "http://www.w3.org/2006/time", fromServer: true, properties: []},
{name: "bibo", classes: [], namespace: "http://purl.org/ontology/bibo/", fromServer: true, properties: []},
{name: "rdf", classes: [], namespace: "http://www.w3.org/1999/02/22-rdf-syntax-ns#", fromServer: true, properties: []},
{name: "rss", classes: [], namespace: "http://purl.org/rss/1.0/", fromServer: true, properties: []},
{name: "geo", classes: [], namespace: "http://www.w3.org/2003/01/geo/wgs84_pos#", fromServer: true, properties: []},
{name: "frbr", classes: [], namespace: "http://purl.org/vocab/frbr/core#", fromServer: true, properties: []},
{name: "rdfs", classes: [], namespace: "http://www.w3.org/2000/01/rdf-schema#", fromServer: true, properties: []},
{name: "skos", classes: [], namespace: "http://www.w3.org/2004/02/skos/core#", fromServer: true, properties: []},
{name: "org", classes: [], namespace: "http://www.w3.org/ns/org#", fromServer: true, properties: []},
{name: "owl", classes: [], namespace: "http://www.w3.org/2002/07/owl#", fromServer: true, properties: []},
{name: "sioc", namespace: "http://rdfs.org/sioc/ns", fromServer: true, properties: [], classes: []},
]